{
  "books": [
    {
      "id": 1,
      "title": "Amit ​sohase mondtam el",
      "author": "Celeste Ng",
      "bound": "puhatáblás",
      "text": "„Lydia halott. De ők még nem tudják.” Így kezdődik az 1970-es években játszódó regény, amelynek középpontjában egy ohióbeli kisvárosban élő kínai–amerikai család áll. Marylin és James Leenek három gyereke van, és Lydia a kedvencük: a szülők az ő életére vetítik rá minden félbemaradt álmukat, reményüket és nagyravágyó tervüket. De amikor Lydia holttestét kifogják a házukhoz közeli tóból, a család addig is törékeny egyensúlya végképp felborul. Az Amit sohase mondtam el megindító történet. Finom megfigyelésekkel teli, érzékeny jellemrajz egy különös, de hallatlanul emberi és életteli családról, amelynek tagjai szüntelenül azért küzdenek, hogy jobban értsék egymást.",
      "price": 1999,
      "imgUrl": "amitsohase",
      "isbn": "9789635044719",
      "publisher": "Európa",
      "ageCategory": "AA",
      "pageNumber": 310,
      "yearPublished": 2021,
      "quantity": 1
    },
    {
      "id": 2,
      "title": "Autoboyography ​– Egy fiús könyv",
      "author": "Christina Lauren",
      "bound": "puhatáblás",
      "text": "Tanner Scott és családja három éve ezelőtt költözött el Kaliforniából Utah államba. A biszexuális kamasz nehezen illeszkedett be új környezetébe. Most, hogy már csak egy féléve van hátra a középiskolából, alig várja, hogy szabad lehessen az egyetemen, így hát elhatározza, hogy az utolsó, Utahban töltött hónapjain nem fogja megerőltetni magát. Amikor azonban a legjobb barátja, Autumn felveti, hogy jelentkezzen a Provo High nagy presztízsű kreatív írás szemináriumára (ahol csábítóan nagy jutalom jár annak, aki egy félév alatt képes összerakni egy saját könyvet), Tanner nem tud ellenállni a kísértésnek, és belevág. Már csak azért is, hogy bebizonyítsa Autumn-nak, hogy már az ötlet is komolytalan. Miért ne lehetne négy hónap alatt megírni egy regényt? Semmiség: négy hónap egy egész örökkévalóság! Kiderül, hogy Tannernek csak részben van igaza: négy hónap csakugyan hosszú idő. Bár az csak egy pillanatba kerül, hogy felfigyeljen Sebastian testvérre, a mormon csodagyerekre, aki tavaly már kiadót is talált a szemináriumon írt regényéhez, most pedig az osztályt tanítja. Ahhoz pedig egy hónap sem kell, hogy Tanner fülig belé is szeressen. Bárminek is vallod magad és bármit is tanít a vallásod, a szerelem az szerelem.",
      "price": 3699,
      "imgUrl": "autoboyography",
      "isbn": "9789635610778",
      "publisher": "Könyvmolyképző",
      "ageCategory": "YA",
      "pageNumber": 382,
      "yearPublished": 2020,
      "quantity": 1
    },
    {
      "id": 3,
      "title": "Evelyn ​hét férje",
      "author": "Taylor Jenkins Reid",
      "bound": "puhatáblás",
      "text": "Egy szédítő hollywoodi karrier. Egy mélyen eltemetett titok. A legendás, de teljes visszavonultságban élő világsztár, Evelyn Hugo évtizedek óta először hajlandó interjút adni. A döntésénél már csak a választása meglepőbb: ragaszkodik egy fiatal, ismeretlen újságírónőhöz, Monique Granthoz. Miért pont neki jut ez az álomlehetőség? Aztán Evelyn emeli a tétet. Mert a szimpla sztárinterjú helyett sokkal többet ajánl. Mindent. A teljes igazságot csillogóan botrányos életéről. Semmit sem szépítve és semmit sem elhallgatva. Ahogy elkezdődik a munka, az újságírónő nemsokára sejteni kezdi: valamilyen módon összefonódik saját sorsa és Evelyn múltja. Ám ennek a titoknak nagy ára van. Szerelmek, végzetek, barátságok és árulások, aztán egy elképesztő csavar – ez a szenvedély és az életbölcsesség letehetetlen regénye.",
      "price": 4499,
      "imgUrl": "evelyn",
      "isbn": "9786155733093",
      "publisher": "Lettero",
      "ageCategory": "AA",
      "pageNumber": 456,
      "yearPublished": 2017,
      "quantity": 1
    },
    {
      "id": 4,
      "title": "Egy ​kegyetlen dal",
      "author": "Victoria Schwab",
      "bound": "puhatáblás",
      "text": "Egy ​városban, amelyet háború dúl, és utcáit szörnyek róják, sehol sem vagy biztonságban. A város kettészakadt. Északot a rettegett Harker-család uralja, a Déli Várost pedig a Flynn-klán. Háborújuk szó szerint szörnyeket szabadított el a világban: lényeket, amelyek mások félelmével, húsával és vérével… vagy a lelkével táplálkoznak. Kate Harker másra se vágyik, csak hogy bebizonyíthassa apjának, a keménykezű Harker-családfőnek, hogy ugyanolyan kegyetlen, mint ő. Kate ember, de szörnnyé akar válni. August Flynn másra se vágyik, csak hogy jó ember lehessen, jószívű, mint apja, az ártatlanok védelmezője. Csakhogy egyetlen dallammal képes elragadni és elemészteni a védtelenek lelkét. August szörnyeteg, de emberré akar válni. Egy nap lehetőséget kap, hogy segítsen: magát a nagyszájú Kate-et kell szemmel tartania, akit éppen újabb iskolából tanácsoltak el. A háttérben azonban soha nem látott fenyegetés ébredezik. August és Kate több…",
      "price": 3995,
      "imgUrl": "egykegyetlen",
      "isbn": "9789634700937",
      "publisher": "Fumax",
      "ageCategory": "YA",
      "pageNumber": 394,
      "yearPublished": 2018,
      "quantity": 1
    },
    {
      "id": 5,
      "title": "A ​villámtolvaj",
      "author": "Rick Riordan",
      "bound": "keménytáblás",
      "text": "A tizenkét éves Percy Jacksont eltanácsolják az iskolából. Megint. Bármennyire igyekszik, úgy tűnik, képtelen távol tartani magától a bajt. De tényleg szó nélkül végig kell néznie, ahogy egy kötekedő kölyök molesztálja a legjobb barátját? Tényleg nem szabad megvédenie magát az algebratanárnővel szemben, amikor az szörnyeteggé változik és meg akarja ölni? Természetesen senki nem hisz Percynek a szörny-incidenssel kapcsolatban; abban sem biztos, hogy magának hisz. Egészen addig, míg a Minótaurusz be nem kergeti a nyári táborba. Hirtelen mitikus lények járkálnak ki-be a lakokba és Percy görög mitológia könyve megelevenedik. Rájön, hogy az olimposzi istenek a huszonegyedik században is élnek. Sőt, ami ennél is rosszabb, felbosszantotta őket: Zeusz villámát ellopták, és Percy az első számú gyanúsított. Percynek mindössze tíz napja van arra, hogy megtalálja és visszaadja a Zeusztól ellopott holmit, és békét teremtsen a háborúságban álló Olimposzon.",
      "price": 4299,
      "imgUrl": "villamtolvaj",
      "isbn": "9789632450018",
      "publisher": "Könyvmolyképző",
      "ageCategory": "MG",
      "pageNumber": 374,
      "yearPublished": 2010,
      "quantity": 1
    },
    {
      "id": 6,
      "title": "Csak ​így tovább",
      "author": "Rainbow Rowell",
      "bound": "keménytáblás",
      "text": "Simon ​Snow a legbénább Kiválasztott, akit valaha kiválasztottak. Ez szobatársa, Baz szerint is így van. És lehet, hogy ő egy kibírhatatlan, törtető vámpír, de úgy tűnik, nem téved. Simon gyakran a varázspálcáját sem tudja működésre bírni, és többször gyújt fel dolgokat, mint ami egészséges. Mestere, a Mágus kerüli és titkolózik előtte, kapcsolata a barátnőjével mintha megfeneklett volna, és ha Baz valóban az esküdt ellensége, vajon miért tölti el aggodalommal, hogy nem jelent meg a tanévkezdésre? Ráadásul a teljes Mágusvilág életét évek óta fenyegeti egy mágiaevő szörnyeteg, az Alattomos Üresség, aki nem mellesleg egy az egyben úgy néz ki, mint Simon. A prófécia szerint Snow fogja legyőzni a pusztító gonoszt, de hogy miként, az egyelőre mindenki számára rejtély, beleértve magát Simont is. De ha az ember a világ leghatalmasabb erejű mágusa, akkor a szellemektől, veszélyektől és titkoktól mentes élet szóba se jöhet…",
      "price": 4995,
      "imgUrl": "carryon",
      "isbn": "9789634702276",
      "publisher": "Fumax",
      "ageCategory": "YA",
      "pageNumber": 512,
      "yearPublished": 2021,
      "quantity": 1
    },
    {
      "id": 7,
      "title": "A ​fiú, akit Karácsonynak hívnak",
      "author": "Matt Haig",
      "bound": "puhatáblás",
      "text": "Vajon a Télapó is volt kisfiú? Kik voltak a szülei? És hogyhogy nem öregszik? Miért titokban oson be a házakba? És mióta repülnek a szarvasok?! Kik azok a koboldok, és egyáltalán, milyen egy Igazmondó Grimpli? Ha ezek a kérdések régóta fúrják a te oldaladat is, ez a könyv neked szól. Végre mindent megtudhatsz, méghozzá a leghitelesebb forrásból! Készen állsz, hogy megismerd Nikolas kalandokkal, hóval, csupa lehetetlennek hitt dologgal (és még több hóval) teli történetét? Akkor kezdődjék a karácsonyi varázslat",
      "price": 4299,
      "imgUrl": "boycalled",
      "isbn": "9789635992607",
      "publisher": "Kolibri",
      "ageCategory": "MG",
      "pageNumber": 276,
      "yearPublished": 2022,
      "quantity": 1
    },
    {
      "id": 8,
      "title": "Ház ​az égszínkék tengernél",
      "author": "T. J. Klune",
      "bound": "puhatáblás",
      "text": "Egy ​varázslatos sziget. Egy veszélyes feladat. Egy égető titok. Linus Baker, a Mágikus Ifjakért Felelős Minisztérium munkatársa az agglegények csendes, magányos életét éli egy apró házban, egy kiállhatatlan macskával, az esős és szürke nagyvárosban. Feladata, hogy a kormány által fenntartott árvaházakban élő gyermekek jólétét felügyelje. Egy nap berendeli a Rendkívül Magas Felső Vezetés, hogy életbevágóan fontos és szupertitkos küldetéssel bízza meg. El kell utaznia a Marsyas-szigeten működő árvaházba, ahol hat különleges gyermek lakik: egy gnóm, egy tündér, egy sárkánymadár, egy azonosíthatatlan, zöld paca, egy alakváltó törpespicc és a hatéves Antikrisztus. Linusnak el kell nyomnia magában a félelmeit, és meg kell állapítania, mennyire veszélyesek a gyermekek önmagukra, egymásra és a világra. Az árvaház vezetője a szimpatikus és kissé rejtélyes Arthur Parnassus, aki mindent megtesz annak érdekében, hogy a védencei és a saját titkai biztonságban legyenek.",
      "price": 3790,
      "imgUrl": "cerulean",
      "isbn": "9789639866195",
      "publisher": "Metropolis Media",
      "ageCategory": "AA",
      "pageNumber": 426,
      "yearPublished": 2021,
      "quantity": 1
    },
    {
      "id": 9,
      "title": "Egy ​élet a bolygónkon",
      "author": "David Attenborough",
      "bound": "keménytáblás",
      "text": "Kilencvennégy ​éves vagyok. Rendkívüli élet jutott osztályrészemül; csak most kezdem felismerni, hogy mennyire rendkívüli. Fiatalkoromban úgy éreztem, hogy odakint a szabadban az érintetlen, őseredeti természet vesz körül – ez azonban nem volt egyéb, mint illúzió. Korunk nagy tragédiája – az érintetlen természeti környezet folyamatos zsugorodása és a biológiai sokféleség, a biodiverzitás csökkenése – alig észrevehetően nap mint nap itt zajlik körülöttünk. Tanúja voltam ennek a hanyatlásnak. Az Egy élet a bolygónkon a tanúvallomásom, egyben a látomásom is. Történet arról, miként követtük el a leghatalmasabb tévedésünket, és annak felvázolása, hogy ha haladéktalanul cselekszünk, hogyan tudjuk helyrehozni ezt a tévedést. Ma még – utoljára – van esélyünk arra, hogy tökéletes otthont teremtsünk magunknak, és helyreállítsuk az épségét annak a csodálatos világnak, amelyet örököltünk. Csak akarnunk kell. Földünkön az élővilággal osztozunk, mely az elképzelhető legcsodálatosabb, évmilliárdok alatt kialakult létfenntartó rendszer. Bolygónk stabilitása azonban megingott, miközben a biológiai sokféleség vészesen lecsökkent – a kettő ugyanis szorosan összefügg. Helyre kell állítanunk a biodiverzitást, amit oly kíméletlenül pusztítottunk. Ez az egyetlen kiút a magunk által előidézett válságból. Vissza kell vadítanunk a világot. A könyvhöz kapcsolódó film, Egy élet a bolygónkon címmel, a Netflixen látható.",
      "price": 4999,
      "imgUrl": "egyelet",
      "isbn": "9789633558720",
      "publisher": "Park",
      "ageCategory": "AA",
      "pageNumber": 306,
      "yearPublished": 2022,
      "quantity": 1
    },
    {
      "id": 10,
      "title": "Nimona",
      "author": "Noelle Stevenson",
      "bound": "puhatáblás",
      "text": "Nimona és Lord Bitangfő, a csatlós és a főgonosz komoly felfordulást tervez. Céljuk, hogy bebizonyítsák a királyság népének, hogy Sir Ambrosius Aranypőc és haverjai a Rendfenntartó és Lovagügyi Intézetben korántsem akkora hősök, mint azt az emberek hiszik. De ahogy az apróbb csínytevések sorából kegyetlen összecsapás kerekedik, Lord Bitangfő ráébred, hogy Nimona képességei épp olyan homályosak és rejtélyesek, mint a lány múltja. Természetének kiszámíthatatlan, sötét oldala pedig veszélyesebb lehet, mint azt Bitangfő hajlandó beismerni.",
      "price": 4990,
      "imgUrl": "nimona",
      "isbn": "9789634321132",
      "publisher": "Ciceró",
      "ageCategory": "YA",
      "pageNumber": 272,
      "yearPublished": 2019,
      "quantity": 1
    },
    {
      "id": 11,
      "title": "A vezércsel",
      "author": "Walter Tevis",
      "bound": "puhatáblás",
      "text": "Beth Harmon csendes, morózus és első pillantásra jelentéktelen nyolcéves kislány, akit édesanyja halála után árvaházba küldenek. Legfőbb társasága egy másik árva, és a gyermekotthon gondnoka, aki sakkozni tanítja. A sakk szép lassan Beth életének értelmévé válik. Idővel a fiatal tehetség a nyugtatókhoz és az alkoholhoz nyúl, hogy elmenekülhessen a valóság elől. De a sakkpartik során kiélesednek az érzékei, tisztán gondolkodik, és úgy érzi, hogy talán visszanyerheti az irányítást. Tizenhat éves lányként a hidegháborús években már az USA nyílt bajnokságán küzd a győzelemért. Azonban, miközben szakmai képességei egyre fejlődnek, a tét is növekszik, egyre félelmetesebbnek tűnik számára az elszigeteltsége, és egyre csábítóbbá válik a menekülés gondolata. És eljön az a pillanat, amikor a világ legjobb játékosával kell megküzdenie a Szovjetunióban. Képes lesz-e nyerni, vagy végül függőségei áldozatává válik?",
      "price": 3990,
      "imgUrl": "vezercsel",
      "isbn": "9789635660261",
      "publisher": "GABO",
      "ageCategory": "AA",
      "pageNumber": 384,
      "yearPublished": 2020,
      "quantity": 1
    },
    {
      "id": 12,
      "title": "Nemes ​teremtmények",
      "author": "Han Kang",
      "bound": "keménytáblás",
      "text": "1980 májusában Dél-Koreában a diktatúra ellen tüntetnek a diákok. A hatalom válaszul bejelenti a szükségállapotot, kivezényli a hadsereget, és a katonák meggyilkolnak több száz fiatalt. A diákok, köztük tizennégy-tizenöt éves gimnazisták gyűjtik össze a harcokban elesett társaik holttestét, hogy azonosíthassák és eltemethessék őket. Ebből a tragédiából bomlik ki az áldozatok és a gyászoló túlélők története. Meg egy diktátor vezette rezsimé. Elmesélni az elmesélhetetlent – erre vállalkozik a Nemzetközi Man Booker-díjas Növényevő szerzője. Han Kang második magyarul megjelenő regényében hazája, Dél-Korea elfojtott traumájának, a szülővárosában történt 1980-as véres kvangdzsui mészárlásnak állít emléket.",
      "price": 2990,
      "imgUrl": "nemesteremtmenyek",
      "isbn": "9789636767198",
      "publisher": "Jelenkor",
      "ageCategory": "AA",
      "pageNumber": 2020,
      "yearPublished": 2018,
      "quantity": 1
    },
    {
      "id": 13,
      "title": "Kezdet",
      "author": "Leiner Laura",
      "bound": "puhatáblás",
      "text": "'Elfordítottam a fejem, hogy odanézzek, és akkor… És akkor történt, hogy először megláttam Antai-Kelemen Ádámot, Cortezt. Abban a pillanatban, ahogy megláttam, görcsbe rándult a gyomrom, és úgy éreztem, muszáj lehajtanom a fejem, és úgy tenni, mintha csinálnék valamit, máskülönben elárulom magam. Deszkás cipőt, farmert, és bő fazonú fehér pólót viselt, fél vállán hanyagul lógott a hátizsákja, másik kezében a gördeszkáját tartotta. Összevissza meredező haja csak látszólag állt szerteszét, egyébként gondosan megcsinálta, és pont úgy nézett ki, ahogy kell, és ahogy jól áll neki. A folyosó végén Ricsivel beszélgetett, aztán szép lassan minden osztálytársunk köré gyűlt, és hallgatták. Zavartan turkáltam a szekrényemben, csak néha néztem fel egy-egy pillanatra.'",
      "price": 4599,
      "imgUrl": "szjg1",
      "isbn": "9786155653087",
      "publisher": "Carta Teen",
      "ageCategory": "YA",
      "pageNumber": 440,
      "yearPublished": 2010,
      "quantity": 1
    },
    {
      "id": 14,
      "title": "Kirké",
      "author": "Madeline Miller",
      "bound": "keménytáblás",
      "text": "A leghatalmasabb titán, a Napisten, Héliosz házában egy kislány születik. Kirké furcsa gyermek – nem rendelkezik hatalommal, mint az apja, sem azzal a rosszindulatú vonzerővel, mint az anyja. Ám amikor társaságért a halandók világa felé fordul, felfedezi, hogy mégiscsak van egy különleges tehetsége: a varázslás képessége, amelynek révén szörnyekké tudja változtatni a riválisait, ráadásul még az istenekre is veszélyt jelenthet. Fenyegetettségében Zeusz száműzi őt egy lakatlan szigetre, ahol az istennő tökéletesíti titkos tudományát, vadállatokat szelídít, és a híres mitológiai alakok közül többel is találkozik: a vérszomjas Minótaurosszal, az ügyes kezű Daidalosszal, a gyilkos Médeiával és persze a fortélyos Odüsszeusszal is. Ám egy nőnek veszélyes egyedül élni, Kirké pedig akaratlanul is magára vonja mind az emberek, mind az istenek haragját, és végül az egyik legrettegettebb olümposzi istennel találja szemközt magát. Hogy megvédje, amit a leginkább szeret, minden erejét össze kell szednie, és egyszer s mindenkorra választania kell az istenek és a halandók világa között.",
      "price": 4990,
      "imgUrl": "kirke",
      "isbn": "9789634522201",
      "publisher": "General Press",
      "ageCategory": "AA",
      "pageNumber": 424,
      "yearPublished": 2019,
      "quantity": 1
    },
    {
      "id": 15,
      "title": "A ​karácsonyi malac",
      "author": "J. K. Rowling",
      "bound": "keménytáblás",
      "text": "A hétéves Jack mindennél jobban szereti a plüssmalacát. Aztán egyszer – épp szenteste napján – az undok mostohanővére kidobja Püsmacot az autóból! Hiába kap helyette a fiú egy sokkal szebb plüsst, imádott kedvencét nem pótolhatja. Ám karácsony éjjele a csodák ideje, amikor minden életre kelhet… Így aztán Jack és bosszantó új játéka, a karácsonyi malac kockázatos utazásra indul az Elveszettek Birodalmába, hogy kimentsék a fiú legjobb barátját a szörnyűséges, játékpusztító Veszejtő markából. A veszélyes kalandban segítségükre van egy beszélő uzsonnásdoboz, egy bátor iránytű és egy Remény nevű szárnyas lény, de igyekezniük kell, mert ha nem találják meg Püsmacot még éjfél előtt, soha nem jutnak haza!",
      "price": 4890,
      "imgUrl": "karacsonymalac",
      "isbn": "9789633248812",
      "publisher": "Animus",
      "ageCategory": "MG",
      "pageNumber": 328,
      "yearPublished": 2021,
      "quantity": 1
    },
    {
      "id": 16,
      "title": "A ​gonosz törpekommandósok világuralmi terveinek csúf bukása egyetlen eseményteli csütörtök délután",
      "author": "Marabu",
      "bound": "puhatáblás",
      "text": "VÉLETLENEK MÁRPEDIG VANNAK. És nagyon is fontos szerepet játszanak az emberiség történetében! Mint például amikor a Lila Iskola diákjai, Cérna és Dugasz összeakad néhány törpekommandóssal, akik mindenféle rémtetteket forgatnak a fejükben. Ki más menthetné meg a világot, mint ők? Hátha véletlenül sikerül. Fergeteges humorú meseregény az ismert karikaturista tollából, rengeteg viccesnél viccesebb rajzzal!",
      "price": 2990,
      "imgUrl": "torpekommandos",
      "isbn": "9789635870226",
      "publisher": "Pagony",
      "ageCategory": "MG",
      "pageNumber": 160,
      "yearPublished": 2021,
      "quantity": 1
    },
    {
      "id": 17,
      "title": "Meseország ​mindenkié",
      "author": "Nagy Boldizsár (szerk.)",
      "bound": "keménytáblás",
      "text": "A tizenhét kortárs szerző friss meseátiratai a különféle marginalizált csoportokhoz tartozó szereplőikkel azokat is megszólítják, akik nehezebben találják a helyüket a világban. Megerősítenek abban, hogy bár nem vagyunk egyformák és különböző utakat járunk be, de ha megérkezünk, a kapu mindannyiunk előtt nyitva áll.",
      "price": 3500,
      "imgUrl": "meseorszag",
      "isbn": "9786150089287",
      "publisher": "Labrisz Leszbikus Egyesület",
      "ageCategory": "MG",
      "pageNumber": 180,
      "yearPublished": 2020,
      "quantity": 1
    },
    {
      "id": 18,
      "title": "Gergő ​és az álomfogók",
      "author": "Böszörményi Gyula",
      "bound": "keménytáblás",
      "text": "A tizenhét kortárs szerző friss meseátiratai a különféle marginalizált csoportokhoz tartozó szereplőikkel azokat is megszólítják, akik nehezebben találják a helyüket a világban. Megerősítenek abban, hogy bár nem vagyunk egyformák és különböző utakat járunk be, de ha megérkezünk, a kapu mindannyiunk előtt nyitva áll.",
      "price": 3499,
      "imgUrl": "gergo",
      "isbn": "9789632456348",
      "publisher": "Könyvmolyképző",
      "ageCategory": "MG",
      "pageNumber": 544,
      "yearPublished": 2002,
      "quantity": 1
    },
    {
      "id": 19,
      "title": "Irha ​és bőr",
      "author": "Moskát Anita",
      "bound": "puhatáblás",
      "text": "Alig ​két évtizede állatok milliói bábozódtak be világszerte, hogy aztán félig emberré alakulva bújjanak elő. Az emberiségnek hozzá kellett szoknia, hogy többé nem a Homo sapiens az egyetlen értelmes faj, és hogy a teremtés újabb hullámai megállíthatatlanok. A fajzatok élethez való joga azóta is heves viták tárgya, és amikor Magyarországon népszavazásra kerül a kérdés, hogy az itt élő, gettókba zárt és bérmunkásként dolgoztatott fajzatokat törvényileg embereknek tekintsék-e, a fal mindkét oldalán kiélesedik a helyzet. August, a Nemzetközi Fajzatügyi Szervezet kampánymenedzsere minden eszközt megragad, hogy a közvéleményt a fajzatok oldalára állítsa, de hamarosan ő kerül kínos vizsgálódások kereszttüzébe. Pilar, a világtól elzártan, televízió előtt felnőtt borz minden állatnak segítene, ám barátait és feladatát is rosszul választja meg. Kirill, az őzfajzat blogger a fajzatok történeteit írja meg, hogy hangot adjon az elnyomottaknak, a gettó mélyén pedig mindent elsöprő sztorira bukkan.",
      "price": 4490,
      "imgUrl": "irha",
      "isbn": "9789635664313",
      "publisher": "GABO",
      "ageCategory": "AA",
      "pageNumber": 608,
      "yearPublished": 2019,
      "quantity": 1
    },
    {
      "id": 20,
      "title": "A ​Nap Magja",
      "author": "Johanna Sinisalo",
      "bound": "puhatáblás",
      "text": "Finn ​Euszisztokrata Köztársaság, 2013. A nemzet tanult történelmi hibáiból. A társadalmi stabilitás és a közegészségügy ma a legfontosabb értékek. Bármi, ami örömet vagy valamilyen függőséget okoz, szigorúan tilos, beleértve a számítógépet, mobiltelefont, a kávét, valamint az egyik legveszélyesebb drogként számon tartott csilipaprikát is. Egy kivétel: a szex. A nemi élet elosztása a legfontosabb fogyasztási termék. Emiatt a lehető leghatékonyabbnak kell lennie. E célból a kormányzati tudományos testület egy új emberi alfajt hozott létre, amely mindig alázatos, befogadó és odaadó. Korábban ezeket az élőlényeket nőknek hívták. A szép, termékeny, ám buta eloikkal ellentétben a morlock kategóriába sorolt nőnemű egyedek okosak, érdeklődők. Éppen ezért már kora gyermekkorban sterilizálják őket, alantas munkákat végeztetnek velük, és elnézik nekik, hogy tudományos vagy ismeretterjesztő műveket olvasnak.",
      "price": 3990,
      "imgUrl": "napmagja",
      "isbn": "9786155859434 ",
      "publisher": "Metropolis Media",
      "ageCategory": "AA",
      "pageNumber": 336,
      "yearPublished": 2019,
      "quantity": 1
    }
  ],
  "users": [
    {
      "username": "admin",
      "hash": "$2b$11$opE6n7ehIB6EtWZmBphhc.DqGjxJM9NxFHiZG99Vz1mG2ii8vFWlu"
    }
  ],
  "orders": []
}